
/* Class = "NSTextField"; ibShadowedToolTip = "Path of file being exported"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Dışa aktarılan dosyanın yolu";

/* Class = "NSTextFieldCell"; placeholderString = "filename"; ObjectID = "5"; */
"5.placeholderString" = "dosya adı";

/* Class = "NSTextFieldCell"; title = "filename"; ObjectID = "5"; */
"5.title" = "dosya adı";

/* Class = "NSButton"; ibShadowedToolTip = "Check to export file"; ObjectID = "gwj-c4-lGM"; */
"gwj-c4-lGM.ibShadowedToolTip" = "Dosyayı dışa aktarmayı kontrol et";
